{
    "chungtoi":[
        {
            "img":"1.jpg",
            "content":"SEO Youtube là kỹ thuật làm cho video của bạn phù hợp với công cụ tìm kiếm YouTube. Đây là một kênh marketing mà các bạn không thể nào bỏ qua được. Hãy cùng với Thủ thuật WordPress tìm hiểu xem Youtube SEO là gì, các bước thực hiện như thế nào nhé."

        },{
            "img":"2.png",
            "content":"Nếu bạn làm trong lĩnh vực SEO thì phải biết nhiệm vụ tối ưu Offpage. Tuy không phải là công việc quan trọng nhất nhưng nó góp phần tăng thứ hạng website của bạn. Vậy SEO Offpage là gì? hoạt động như thế nào? Hãy theo dõi bài viết dưới đây của thủ thuật WordPress để biết những thông tin hữu ích nhất về SEO Off page nhé."
        },{
            "img":"3.jpg",
            "content":"Nhằm thuận tiện hơn khi chia sẻ file Word trực tuyến qua email hay ứng dụng khác thì anh em cần giảm dung lượng file Word để đáp ứng những yêu cầu từng nền tảng đề ra, mặt khác cũng tăng tốc độ truyền tải dữ liệu. Nhất là những file Word hàng trăm trang có kèm nhiều ảnh minh hoạ thì dung lượng của nó lên tới hàng chục MB, thậm chí cả trăm MB. Bài viết dưới đây, khoá học lập trình WordPress sẽ chỉ có anh em cách để giảm dung lượng file Word cực kỳ đơn giản."
        },{
            "img":"5.jpg",
            "content":"SEO Onpage là những công việc cần phải làm để tối ưu hóa các yếu tố hiển thị trên trang web. Mục đích là để giúp web nâng cao thứ hạng trên công cụ tìm kiếm. Cụ thể, các công việc Onpage SEO là gì? Hãy cùng thủ thuật WordPress tìm hiểu nhé."
        },{
            "img":"6.jpg",
            "content":"Nhiều anh em vẫn đang loay hoay tìm key kích hoạt Office trên các trang mạng nhưng vô ích, một vài anh em chơi lớn dùng cả bản crack bất chấp máy có thể bị dính virus. Có một cách kích hoạt Office 2019 an toàn hơn rất nhiều là active bằng cmd thông qua giấy phép số lượng lớn của Microsoft. Đây là cách làm hoàn toàn hợp pháp và không cần bất kỳ phần mềm nào. Sau đây Khoá học WordPress sẽ hướng dẫn anh em cách thực hiện nó."
        }

]
}